Repository: common-repository/web-whales-google-adwords-click-tracking
Catalog: languages/ww-gaw-click-tracking-*.po
Languages: nl_nl

source: The settings have been updated.
nl_nl: De instellingen zijn opgeslagen.

source: Default Conversion Currency
nl_nl: Standaard conversie valuta

source: In ISO 4217 format, e.g. "EUR" or "USD". See <a href="%1$s" target="_blank">%1$s</a> for a complete list of valid currency codes.
nl_nl: In ISO 4217 formaat, bijv. "EUR" of "USD". Zie <a href="%1$s" target="_blank">%1$s</a> voor een complete lijst met geldige valuta codes.

source: Default Conversion ID
nl_nl: Standaard conversie ID

source: Default Conversion Label
nl_nl: Standaard conversie label

source: Default Conversion Value
nl_nl: Standaard conversie waarde

source: Default Remarketing Only State
nl_nl: Standaard remarketing status

source: Load the Google AdWords conversion script
nl_nl: Laad het Google AdWords conversie script

source: Disable loading the asynchronous conversion script when it's already been loaded by your theme or another plugin.
nl_nl: Schakel het laden van het asynchrone conversiescript uit wanneer het thema of een plugin deze ook al laadt.

source: Usage
nl_nl: Gebruik

source: Step %d
nl_nl: Stap %d

source: Create a new conversion action in your Google AdWords account. Make sure to set "Choose whether to track conversions on a page load or click" to "Click". Read the <a href="%1$s" target="_blank">AdWords Help pages</a> if you need help with setting up conversion tracking.
nl_nl: Maak een nieuwe conversie actie aan in je Google AdWords account. Zorg ervoor dat "Gebeurtenis bijhouden" onder "Geavanceerde taginstellingen" op "Klikken" staat. Lees de <a href="%1$s" target="_blank">AdWords Help pagina's</a> wanneer je hulp nodig hebt bij het opzetten van het bijhouden van conversies.

source: https://support.google.com/adwords/answer/6095821
nl_nl: https://support.google.com/adwords/answer/6095821?hl=nl

source: Look up the conversion tag and use the values of the %s variables. If this is your first conversion action you want to track using this plugin, you can save these values in the fields above. Otherwise, use them in combination with the %s attributes as shown in the examples below. You can optionally change the currency and value fields to whatever you like.
nl_nl: Zoek de conversietag op en gebruik de waardes van de %s variabelen. Wanneer dit je eerste conversie actie is die je wilt bijhouden met deze plugin, dan kun je deze waarden opslaan in bovenstaande velden. Gebruik deze waarden anders in combinatie met de %s attributen zoals aangegeven in de onderstaande voorbeelden. Je kunt de currency en value velden eventueel aanpassen naar willekeurige waarden.

source: The conversion tag should look like the code below. Note that the fields you have to use are marked.
nl_nl: De conversietag zou er als volgt uit moeten zien. De velden die je dient te gebruiken zijn gemarkeerd.

source: Use the class %s on an HTML element to track a conversion when a visitor clicks on that element. When the element with the %1$s class has an %s or a %s attribute, or when the element with that class contains an element with one of these attributes, that URL will be followed after the conversion has been tracked.
nl_nl: Gebruik de class %s op een HTML element om een conversie bij te houden wanneer een bezoeker op dat element klikt. Wanneer het element met de %1$s class een %s of %s attribuut bevat, of wanneer een element met die class een element met een van deze attributen bevat, dan wordt die URL geopend nadat de conversie is bijgehouden.

source: Standard usage
nl_nl: Standaard gebruik

source: Use just the class %s on an HTML element to track clicks using the default settings above.
nl_nl: Gebruik alleen de class %s op een HTML element om met bovenstaande standaardinstellingen kliks bij te houden.

source: Overwriting default values
nl_nl: Standaardinstellingen overschrijven

source: Use the class %s in combination with one or more %s attributes to overwrite the default settings above for just one element.
nl_nl: Gebruik de class %s in combinatie met een of meer %s attributen om de standaardinstellingen voor één element te overschrijven.

source: The following %s attributes are available to use:
nl_nl: De volgende %s attributen zijn beschikbaar om te gebruiken:

source: Use a dot as a decimal separator.
nl_nl: Gebruik een punt als decimaal scheidingsteken.

source: Following a link with elements other than anchors or buttons
nl_nl: Een link volgen met elementen anders dan anchors of knoppen

source: Use the %s attribute to follow a link after a click on HTML elements that do not allow the %s attribute, such as an %s element.
nl_nl: Gebruik het %s attribuut om na een klik een link te volgen bij HTML elementen die het gebruik van het %s attribuut niet toestaan, bijvoorbeeld bij een %s element.

source: Following a link from an anchor inside the tracked element
nl_nl: Een link volgen van een anchor binnen het bij te houden element

source: When the element with the tracking class contains an element with an %s or a %s attribute, that URL will be followed after the conversion has been tracked. This comes in handy when you use a page builder where you cannot add the tracking class to the anchor or button directly.
nl_nl: Wanneer het element met de tracking class een element bevat met een %s of %s attribuut, dan wordt die URL gevolgt nadat de conversie is bijgehouden. Dit is handig wanneer je een page builder gebruikt waarbij je de tracking class niet direct op de anchor of button kunt gebruiken.
